<?php
// Heading
$_['heading_title'] = 'ProBG Мобилни банери и контрол на заглавието';

// Text
$_['text_extension'] = 'Разширения';
$_['text_home'] = 'Начало';
$_['text_info'] = 'Разширението надгражда стандартните банери на OpenCart. Мобилното изображение и настройката за скриване на заглавието се задават от Дизайн > Банери. Размерите за desktop и mobile се задават във всяка инстанция на стандартния модул Banner.';
$_['text_banner_link'] = 'Отвори Банери';
$_['text_modules_link'] = 'Отвори Модули';
