<?php
$_['entry_mobile_image'] = 'Мобилно изображение';
$_['entry_hide_title'] = 'Скрий заглавие';
$_['help_hide_title'] = 'Когато е включено, заглавието не се подава като видим текст към frontend темплейтите. Оригиналното заглавие се запазва като alt текст на изображението за достъпност.';
$_['entry_mobile_width'] = 'Ширина на мобилното изображение';
$_['entry_mobile_height'] = 'Височина на мобилното изображение';
$_['error_mobile_width'] = 'Въведете валидна ширина на мобилното изображение, по-голяма от 0!';
$_['error_mobile_height'] = 'Въведете валидна височина на мобилното изображение, по-голяма от 0!';
